"bma4s_button_smiley_dislike" = "👎🏼";
"bma4s_button_smiley_like" = "👍🏼";
"bma4s_button_smiley_happy" = "😃";
"bma4s_button_smiley_unhappy" = "😟";
"bma4s_button_yes" = "Ja";
"bma4s_button_no" = "Nein";
"bma4s_button_later" = "Später";
"bma4s_button_accept" = "Zustimmen";
"bma4s_button_decline" = "Ablehnen";
"bma4s_button_agree" = "Ich stimme zu";
"bma4s_button_disagree" = "Ich stimme nicht zu";
"bma4s_button_satisfied" = "Zufrieden";
"bma4s_button_not_satisfied" = "Unzufrieden";
"bma4s_button_buy_now" = "Jetzt kaufen";
"bma4s_button_show_article" = "Ansehen";
"bma4s_button_share" = "Teilen";
"bma4s_button_add_wishlist" = "In Favoriten hinzufügen";
"bma4s_button_show_offer" = "Zum Angebot";
"bma4s_button_show_deal" = "Zum Deal";
"bma4s_button_enjoy_now" = "Mehr erfahren";
"bma4s_button_no_thanks" = "Nein danke";
"bma4s_button_add_to_cart" = "Zum Warenkorb hinzufügen";
"bma4s_button_go_to_basket" = "Zum Warenkorb";
"bma4s_button_access_booking" = "Reservierung ansehen";
"bma4s_button_access_details" = "Mehr erfahren";
"bma4s_button_man" = "Mann";
"bma4s_button_woman" = "Frau";
"bma4s_button_show_me" = "Ansehen";
"bma4s_button_close" = "Schließen";
"bma4s_button_open" = "Öffnen";
"bma4s_button_like" = "Mir gefällt's";
"bma4s_button_dislike" = "Mir gefällt's nicht";
"bma4s_button_register" = "Anmelden";
"bma4s_button_subscribe" = "Abonnieren";
"bma4s_button_cancel" = "Abbrechen";
"bma4s_button_login" = "Einloggen";
"bma4s_button_create_account" = "Konto anlegen";
"bma4s_button_get_more" = "Mehr erhalten";
"bma4s_button_get_less" = "Weniger erhalten";
"bma4s_button_call" = "Anrufen";
"bma4s_button_add_calendar" = "Zum Kalender hinzufügen";
"bma4s_button_answer" = "Antworten";
"bma4s_button_take_part" = "Teilnehmen";
"bma4s_button_give_feedback" = "Kommentar anlegen";
"bma4s_button_rate_app" = "App bewerten";
"bma4s_button_have_feedback" = "App verbessern";
"bma4s_button_see_more" = "Mehr erfahren";
"bma4s_button_search" = "Suchen";
"bma4s_button_find" = "Entdecken";
"bma4s_button_read" = "Lesen";
"bma4s_button_lets_go" = "Los geht's ";
"bma4s_button_im_in" = "Ich bin dabei";
"bma4s_button_go_to_app" = "App öffnen";
